{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_CreateTeam",
			"Children": [
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirm"
					},
					"Key": "CreateTeam.ButtonConfirmText"
				},
				{
					"Source":
					{
						"Text": "CreateTeam"
					},
					"Translation":
					{
						"Text": "CreateTeam"
					},
					"Key": "CreateTeam.CreateTeamText"
				},
				{
					"Source":
					{
						"Text": "Private"
					},
					"Translation":
					{
						"Text": "Private"
					},
					"Key": "CreateTeam.ButtonPrivateText"
				},
				{
					"Source":
					{
						"Text": "Public"
					},
					"Translation":
					{
						"Text": "Public"
					},
					"Key": "CreateTeam.ButtonPublicText"
				},
				{
					"Source":
					{
						"Text": "Session Name"
					},
					"Translation":
					{
						"Text": "Session Name"
					},
					"Key": "CreateTeam.SessionNameText"
				}
			]
		},
		{
			"Namespace": "ST_InteractionDescription",
			"Children": [
				{
					"Source":
					{
						"Text": "Mine"
					},
					"Translation":
					{
						"Text": "Mine"
					},
					"Key": "Interaction.OreRock_Mine"
				},
				{
					"Source":
					{
						"Text": "Open Shop"
					},
					"Translation":
					{
						"Text": "Open Shop"
					},
					"Key": "Interaction.Shop_OpenShop"
				},
				{
					"Source":
					{
						"Text": "Pick Up"
					},
					"Translation":
					{
						"Text": "Pick Up"
					},
					"Key": "Interaction.Tablet_Pickup"
				},
				{
					"Source":
					{
						"Text": "Pick Up"
					},
					"Translation":
					{
						"Text": "Pick Up"
					},
					"Key": "Interaction.ItemBase_Pickup"
				},
				{
					"Source":
					{
						"Text": "Return To Camp"
					},
					"Translation":
					{
						"Text": "Return To Camp"
					},
					"Key": "Interaction.LevelTraveler_ReturnToCamp"
				},
				{
					"Source":
					{
						"Text": "Select Mission"
					},
					"Translation":
					{
						"Text": "Select Mission"
					},
					"Key": "Interaction.MissionSelector_SelectMission"
				},
				{
					"Source":
					{
						"Text": "Send Drone"
					},
					"Translation":
					{
						"Text": "Send Drone"
					},
					"Key": "Interaction.Drone_SendDrone"
				},
				{
					"Source":
					{
						"Text": "Submit Ore"
					},
					"Translation":
					{
						"Text": "Submit Ore"
					},
					"Key": "Interaction.DroneSeller_SubmitOre"
				}
			]
		},
		{
			"Namespace": "ST_ItemName",
			"Children": [
				{
					"Source":
					{
						"Text": "BasicSpearGun"
					},
					"Translation":
					{
						"Text": "BasicSpearGun"
					},
					"Key": "BasicSpearGun"
				},
				{
					"Source":
					{
						"Text": "BasicSpearGunBullet"
					},
					"Translation":
					{
						"Text": "BasicSpearGunBullet"
					},
					"Key": "BasicSpearGunBullet"
				},
				{
					"Source":
					{
						"Text": "Battery"
					},
					"Translation":
					{
						"Text": "Battery"
					},
					"Key": "Battery"
				},
				{
					"Source":
					{
						"Text": "BombSpearGun"
					},
					"Translation":
					{
						"Text": "BombSpearGun"
					},
					"Key": "BombSpearGun"
				},
				{
					"Source":
					{
						"Text": "BombSpearGunBullet"
					},
					"Translation":
					{
						"Text": "BombSpearGunBullet"
					},
					"Key": "BombSpearGunBullet"
				},
				{
					"Source":
					{
						"Text": "Chromite"
					},
					"Translation":
					{
						"Text": "Chromite"
					},
					"Key": "Chromite"
				},
				{
					"Source":
					{
						"Text": "CobaltShell"
					},
					"Translation":
					{
						"Text": "CobaltShell"
					},
					"Key": "CobaltShell"
				},
				{
					"Source":
					{
						"Text": "DPV"
					},
					"Translation":
					{
						"Text": "DPV"
					},
					"Key": "DPV"
				},
				{
					"Source":
					{
						"Text": "FlareGun"
					},
					"Translation":
					{
						"Text": "FlareGun"
					},
					"Key": "FlareGun"
				},
				{
					"Source":
					{
						"Text": "FlareGunBullet"
					},
					"Translation":
					{
						"Text": "FlareGunBullet"
					},
					"Key": "FlareGunBullet"
				},
				{
					"Source":
					{
						"Text": "LostRune"
					},
					"Translation":
					{
						"Text": "LostRune"
					},
					"Key": "LostRune"
				},
				{
					"Source":
					{
						"Text": "MagneticCrystal"
					},
					"Translation":
					{
						"Text": "MagneticCrystal"
					},
					"Key": "MagneticCrystal"
				},
				{
					"Source":
					{
						"Text": "Mine"
					},
					"Translation":
					{
						"Text": "Mine"
					},
					"Key": "Mine"
				},
				{
					"Source":
					{
						"Text": "MineController"
					},
					"Translation":
					{
						"Text": "MineController"
					},
					"Key": "MineController"
				},
				{
					"Source":
					{
						"Text": "NightVisionGoggle"
					},
					"Translation":
					{
						"Text": "NightVisionGoggle"
					},
					"Key": "NightVisionGoggle"
				},
				{
					"Source":
					{
						"Text": "OxygenPack"
					},
					"Translation":
					{
						"Text": "OxygenPack"
					},
					"Key": "OxygenPack"
				},
				{
					"Source":
					{
						"Text": "PoisonSpearGun"
					},
					"Translation":
					{
						"Text": "PoisonSpearGun"
					},
					"Key": "PoisonSpearGun"
				},
				{
					"Source":
					{
						"Text": "PoisonSpearGunBullet"
					},
					"Translation":
					{
						"Text": "PoisonSpearGunBullet"
					},
					"Key": "PoisonSpearGunBullet"
				},
				{
					"Source":
					{
						"Text": "QuantumCore"
					},
					"Translation":
					{
						"Text": "QuantumCore"
					},
					"Key": "QuantumCore"
				},
				{
					"Source":
					{
						"Text": "Shield"
					},
					"Translation":
					{
						"Text": "Shield"
					},
					"Key": "Shield"
				},
				{
					"Source":
					{
						"Text": "Shotgun"
					},
					"Translation":
					{
						"Text": "Shotgun"
					},
					"Key": "Shotgun"
				},
				{
					"Source":
					{
						"Text": "ShotgunBullet"
					},
					"Translation":
					{
						"Text": "ShotgunBullet"
					},
					"Key": "ShotgunBullet"
				}
			]
		},
		{
			"Namespace": "ST_MainMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Create Team"
					},
					"Translation":
					{
						"Text": "Create Team"
					},
					"Key": "MainMenu.Text_Create"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "MainMenu.Text_Credits"
				},
				{
					"Source":
					{
						"Text": "Join Team"
					},
					"Translation":
					{
						"Text": "Join Team"
					},
					"Key": "MainMenu.Text_Join"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "MainMenu.Text_Options"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "MainMenu.Text_Quit"
				}
			]
		},
		{
			"Namespace": "ST_PauseWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "Exit Game"
					},
					"Translation":
					{
						"Text": "Exit Game"
					},
					"Key": "PauseWidget.ButtonExitText"
				},
				{
					"Source":
					{
						"Text": "Option"
					},
					"Translation":
					{
						"Text": "Option"
					},
					"Key": "PauseWidget.ButtonOptionText"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "PauseWidget.ButtonResumeText"
				},
				{
					"Source":
					{
						"Text": "Save & Load"
					},
					"Translation":
					{
						"Text": "Save & Load"
					},
					"Key": "PauseWidget.ButtonSaveAndLoadText"
				}
			]
		},
		{
			"Namespace": "ST_SessionEntry",
			"Children": [
				{
					"Source":
					{
						"Text": "Join"
					},
					"Translation":
					{
						"Text": "Join"
					},
					"Key": "SessionEntry.Text_Join"
				}
			]
		},
		{
			"Namespace": "ST_SessionList",
			"Children": [
				{
					"Source":
					{
						"Text": "JoinTeam"
					},
					"Translation":
					{
						"Text": "JoinTeam"
					},
					"Key": "SessionList.JoinTeamText"
				}
			]
		}
	]
}